/* No comment provided by engineer. */
"API URL Invalid" = "Некорректный API url";

/* No comment provided by engineer. */
"Bad Server Response" = "Ошибка на сервере";

/* No comment provided by engineer. */
"Cancel" = "Отмена";

/* No comment provided by engineer. */
"Capture Video" = "Записать видео";

/* No comment provided by engineer. */
"Clear" = "Очистить";

/* No comment provided by engineer. */
"Copied" = "Скопировано";

/* No comment provided by engineer. */
"Copy to Clipboard" = "Скопировать в буфер обмена";

/* No comment provided by engineer. */
"Done" = "Готово";

/* No comment provided by engineer. */
"Email Error" = "Ошибка email";

/* No comment provided by engineer. */
"Enter name" = "Введите имя";

/* No comment provided by engineer. */
"Enter password" = "Введите пароль";

/* No comment provided by engineer. */
"Enter URL" = "Введите адрес сайта";

/* No comment provided by engineer. */
"Enter username" = "Введите имя пользователя";

/* No comment provided by engineer. */
"Facebook Error" = "Ошибка Facebook";

/* No comment provided by engineer. */
"From Library" = "Из библиотеки";

/* No comment provided by engineer. */
"Hybrid Map" = "Гибридная карта";

/* No comment provided by engineer. */
"Loading..." = "Загружается ...";

/* No comment provided by engineer. */
"Locating..." = "Определение местоположения ...";

/* No comment provided by engineer. */
"Logged in" = "Пользователь вошел";

/* No comment provided by engineer. */
"Logged out" = "Пользователь вышел";

/* No comment provided by engineer. */
"Login" = "Логин";

/* No comment provided by engineer. */
"No" = "Нет";

/* No comment provided by engineer. */
"No Internet Connection" = "Отсутствует интернет-соединение";

/* No comment provided by engineer. */
"No Wi-Fi Connection" = "Отсутствует соединение по Wi-Fi";

/* No comment provided by engineer. */
"No YouTube Linked Account" = "Отсутствует связанный аккаунт YouTube";

/* No comment provided by engineer. */
"OK" = "Ок";

/* No comment provided by engineer. */
"Open in Safari" = "Открыть в Safari";

/* No comment provided by engineer. */
"Open in Safari?" = "Открыть в Safari?";

/* No comment provided by engineer. */
"Open In..." = "Открыть в ...?";

/* No comment provided by engineer. */
"Over request capacity limit" = "Превышено количество запросов";

/* No comment provided by engineer. */
"Please verify your internet connection and try again." = "Проверьте наличие интернет-соединения и повторите попытку";

/* No comment provided by engineer. */
"Posted" = "Опубликовано";

/* No comment provided by engineer. */
"Posting..." = "Публикуется ...";

/* No comment provided by engineer. */
"Print Error" = "Ошибка печати";

/* No comment provided by engineer. */
"Printed" = "Распечатано";

/* No comment provided by engineer. */
"Road Map" = "Карта";

/* No comment provided by engineer. */
"Satellite Map" = "Вид со спутника";

/* No comment provided by engineer. */
"Select" = "Выбрать";

/* No comment provided by engineer. */
"Send to Printer" = "Отправлено на принтер";

/* No comment provided by engineer. */
"Sent" = "Отправлено";

/* No comment provided by engineer. */
"Settings" = "Настройки";

/* No comment provided by engineer. */
"Share via Email" = "Поделиться по email";

/* No comment provided by engineer. */
"Share via Facebook" = "Поделиться в Facebook";

/* No comment provided by engineer. */
"Share via QRCode" = "Сделать QR-код";

/* No comment provided by engineer. */
"Share via SMS" = "Поделиться по SMS";

/* No comment provided by engineer. */
"Share via Twitter" = "Поделиться в Twitter";

/* No comment provided by engineer. */
"SMS Error" = "Ошибка SMS";

/* No comment provided by engineer. */
"Take Photo" = "Сделать снимок";

/* No comment provided by engineer. */
"There was a problem sending SMS message." = "Не удалось отправить SMS-сообщение";

/* No comment provided by engineer. */
"Twitter" = "Twitter";

/* No comment provided by engineer. */
"Unable To Authenticate" = "Невозможно авторизовать";

/* No comment provided by engineer. */
"Unable to connect to the internet via Wi-Fi. Click 'Settings' to change your synchronize settings." = "Невозможно установить интернет-соединение по Wi-Fi. Откройте \"Настройки\" и выберите параметры соединения";

/* No comment provided by engineer. */
"Unable to find address" = "Невозможно найти адрес";

/* No comment provided by engineer. */
"Unable to post to Facebook" = "Не удается опубликовать в Facebook";

/* No comment provided by engineer. */
"User Authentication Failed" = "Ошибка аутентификации";

/* No comment provided by engineer. */
"User Authentication Required" = "Требуется аутентификация";

/* No comment provided by engineer. */
"Videos" = "Видео";

/* No comment provided by engineer. */
"Yes" = "Да";

